Tekla.Structures.ModelInternal.CDelegateWrapper.ExportCreatePourBreak(Tekla.Structures.ModelInternal.dotPourBreak_t@)
DO NOT USE! For internal usage only!
pPourBreak:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportSelectPourBreak(Tekla.Structures.ModelInternal.dotPourBreak_t@)
DO NOT USE! For internal usage only!
pPourBreak:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportModifyPourBreak(Tekla.Structures.ModelInternal.dotPourBreak_t@)
DO NOT USE! For internal usage only!
pPourBreak:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportRefreshReferenceModel(Tekla.Structures.ModelInternal.dotRefreshReferenceModel_t@)
DO NOT USE! For internal usage only!
RefreshReferenceModel:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportCreateEmptyModel(Tekla.Structures.ModelInternal.dotModelInfo_t@)
DO NOT USE! For internal usage only!
pInfo:
Returns:

Tekla.Structures.ModelInternal.CDelegateWrapper.ExportGetSolidSerialized(Tekla.Structures.ModelInternal.dotSolid_t@,System.Collections.Generic.List{System.Collections.Generic.List{System.Collections.Generic.List{Tekla.Structures.Internal.dotPoint_t}}}@,System.Collections.Generic.List{Tekla.Structures.Internal.dotPoint_t}@)
dotSolid:
serializedFaceList:
serializedVectorList:
Returns: